tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bash"
brew "bat"
brew "bats-core"
brew "findutils"
brew "fzf"
brew "git"
brew "gnu-sed"
brew "gradle"
brew "hyperfine"
brew "make"
brew "mas"
brew "maven"
brew "openapi-generator"
brew "shellcheck"
brew "tldr"
brew "heroku/brew/heroku"
mas "Be Focused", id: 973134470
mas "Developer", id: 640199958
mas "Flycut", id: 442160987
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Microsoft Remote Desktop", id: 1295203466
mas "Microsoft To Do", id: 1274495053
mas "NordVPN IKE", id: 1116599239
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Sequel Ace", id: 1518036000
mas "Simplenote", id: 692867256
mas "Speedtest", id: 1153157709
mas "The Unarchiver", id: 425424353
mas "Xcode", id: 497799835
